programmingTutorials/OldReleases/OF301/OFtutorial2_understandingTheMesh/testCase/Allrun
#!/bin/bash

blockMesh > log.blockMesh
ofTutorial2
